@extends('frontend.layout')
@section('title','Takecare')

@section('content')

    <div class="hero_area">
        @include('frontend.common.header')

    </div>


    <div class="container mt-5" style="min-height: 400px">
        <p>
            ভাইটাল সাইন পরিমাপ করা, অক্রিজেন দেওয়া, নেবুলাইজ করা, বিছানা করা, বিছানায় গোসল, মুখের যত্ন, চিরুনি করানো,
            নখ কাটা,সেভ করানো/ দাড়ি কাটা, ড্রেস পরানো, চুল পরিস্কার, খাবার পরিবেশন, পেশেন্টকে বেডপেন ব্যবহারে সাহায্য
            করা, মানষিক শক্তির যোগান দেওয়া, গল্পের বই/পত্রিকা পড়ে শোনানো ইত্যাদি কাজ গুলো করতে হবে।
            সর্বোপরি, একজন অসুস্থ্য কিংবা, প্রবীন এর জন্য সামগ্রিক কাজ ই করতে হবে।

        </p>
        <p>বেবিকেয়ার এ-
            শিশুকে খাবার খাওয়ানো, খাবার রেডি করা, সেফটি মেইন্টেন, গোসল করানো, গ্রুমিং করানো, পার্সোনাল হাইজিন মেইন্টেন
            ইত্যাদি কাজ গুলো করতে হবে।
        </p>
    </div>

    @include('frontend.common.page-parts.info')

@endsection
